[global]
DSCLabel.DSCLabel7.Text=类型代号
DSCLabel.DSCLabel2.Text=类型名称
DSCLabel.DSCLabel3.Text=是否使用
DSCLabel.DSCLabel1.Text=颜色R(0-255)
DSCLabel.DSCLabel4.Text=颜色G(0-255)
DSCLabel.DSCLabel5.Text=颜色B(0-255)

[message]
idsY=是
idsN=否
QueryError1=颜色R(0-255)输入不合法
QueryError2=颜色G(0-255)输入不合法
QueryError3=颜色B(0-255)输入不合法